<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
        <?php require(realpath(dirname(__FILE__) . '/..') . '/inc/head.php') ?>

    <title>Onderwijs</title>


</head>
<body>
    <div class="parallax">
        <div class="mheader w3-container w3-mobile w3-card-4">
        <img class="imgtext" src="/images/header.png">
        <div class="topcorner">
             <a style="color: white;font-size: 18px" href="<?= base_url().'/'; ?>">الصفحة الرئيسية</a>

              <span> - </span>
            <a style="color: white;font-size: 18px" href="<?= base_url().'Student_text/learn_hol'; ?>">Nederland</a>
        </div>
    </div>
    <div class="cnt_heads w3-container w3-mobile">
    <div class="col-sm-2"></div>
    <div class="col-sm-8 w3-container aracnt w3-container w3-mobile we-border w3-card-4">
        <div class="w3-mobile"><img class="imgtext" src="/images/Education.jpg"></div>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">التعليم</h2>
        <label>يعتبر التعليم في هولندا مهما جدا. بالنسبة لكثير من المهن لا يمكنك ممارستها إلا إذا كنت قد حصلت على شهادات معينة. في هذه الصفحة، يتم باختصار شرح نظام التعليم في هولندا. تريد الحكومة الهولندية أن يحصل الجميع على شهادة (بداية التأهيل). إذا لم يكن لديك وظيفة وتقدمت بطلب الحصول على إعانة اجتماعية، يمكن إلزامك حتى بلوغك سن 27 سنة على الحصول على شهادة. هناك أيضا إمكانيات مختلفة للتكوين بالنسبة لطالبي اللجوء. ليس للأطفال أي خيار: ينبغي عليهم الذهاب إلى المدرسة بصرف النظر عن وضع إقامتهم.</label>
        <iframe width="100%" height="400px" src="https://www.youtube.com/embed/MReXEihrgJA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <br>
        <br>
        <label>في هولندا يعتبر الأطفال حتى سن ١٦ سنة وأحيانا حتى سن ١٨ سنة ملزمون بالتعليم؛ فقط في حالة المرض ليسوا مضطرين للذهاب إلى المدرسة. كما أنه يمكن مسبقا طلب عدم الحضور للمدرسة لحضور زفاف، جنازة أو أي التزام ديني.</label>
        </div>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">المدرسة الإبتدائية</h2>
        <label>يذهب الأطفال من ٤ إلى ١٢ سنة إلى المدرسة الابتدائية. تتالف هذه الأخيرة من ثمانية صفوف. الصف ١و٢ هي فصول الأطفال الصغار (kleuterklassen). ابتداء من الصف٣يتعلم الأطفال القراءة، الكتابة والحساب. في الصف ٨، ينبغي على جميع التلاميذ إجراء اختبار نهائي. تعطي النتيجة مؤشرا عن المستوى الذي يمكن للطالب متابعة تعليمه فيه. كما يعطي المعلم توصية في هذا الشأن. غالبا ما تتبع المدرسة الجديدة هذه التوصية عند قبول التلميذ.</label>
        <div class="w3-mobile"><img class="imgtext" src="/images/Basisonderwijs.jpg"></div>
        </div>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">التعليم الثانوي</h2>
        <label>بعد المرحلة الابتدائية توجد في هولندا أربعة مستويات للتعليم في التعليم الثانوي:</label><br>
        <span class="glyphicon glyphicon-chevron-left"></span><b>التعليم العملي؛</b><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span><b>التعليم المتوسط التحضيري المهني (vmbo): بحصولك على هذه الشهادة يمكنك الذهاب إلى التعليم المهني المتوسط (mbo)؛</b><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span><b>التعليم الثانوي العام العالي (havo): بواسطة هذه الشهادة يمكنك الذهاب إلى التعليم المهني العالي (hbo)؛</b><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span><b>التعليم العلمي التحضيري (vwo): بواسطة هذه الشهادة يمكنك الذهاب إلى الجامعة أو إلى التعليم المهني العالي.</b><br><br>
        <label>الأطفال الذين قدموا منذ فترة قصيرة إلى هولندا غالبا ما يذهبون إلى الفصل التحضيري الدولي (ISK) لتعلم اللغة الهولندية. بعد حوالي سنة واحدة، يذهبون إلى فصل عادي من فصول التعليم الثانوي. للأسف لا ينجح كل الأطفال قبل بلوغهم سن ١٨ سنة في الذهاب إلى فصل دراسي عادي. غالبا ما يكون عليهم من خلال أدنى مستوى  من التعليم المهني الثانوي مواصلة التعليم للحصول على شهادة.</label>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">التكاليف</h2>
        <label>تدفع الحكومة الجزء الكبير من تكاليف التعليم الابتدائي والثانوي، لكن  ينبغي على الآباء أداء تكاليف بعض اللوازم المدرسية و الرحلات المدرسية على سبيل المثال. بالنسبة للأشخاص ذوي دخل أدنى، يتوفر لدى المؤسسات التعليمية أحيانا نظام خسم أو حتى إمكانية الإعفاء من الدفع.</label>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">االتعليم الثانوي المهني</h2>
        <label>إذا كنت تريد متابعة تكوين في التعليم الثانوي المهني، لكنك لا تملك شهادة التعليم الثانوي، ينبغي عليك أولا اجتياز الامتحان الوطني للغة الهولندية كلغة ثانية (Staatsexamen NT2-1). بمتابعة تكوين-التعليم الثانوي المهني (غالبا ما يتم تقديمه من قِبل ROC)  يتم تدريبك لمدة أقصاها أربع سنوات لممارسة مهنة ما. أغلب تكوينات – التعليم الثانوي المهني هي مزيج من دروس، عمل أو تدريب عملي. يمكنك في بعض الأحيان الجمع بين تكوين-التعليم الثانوي المهني و دروة الإندماج الدراسية.</label>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">التعليم المهني العالي والجامعة</h2>
        <label>يمكن الحصول على شهادة البكالوريوس أو الماجستير من خلال متابعة تكوين-التعليم المهني العالي أو دراسة جامعية. يهدف التعليم المهني العالي أساسا إلى تعلم مهنة معينة، في حين أن الدراسة بالجامعة تعد تعليما نظريا أكثر. إذا كنت ستتابع دراسة في التعليم المهني العالي أو بالجامعة تعتبر الأمور التالية مهمة بالنسبة لك:</label>
        <br>
        <br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <b>ان كنت لا تملك أي شهادة هولندية؟ بالنسبة لكافة الدراسات الهولندية ينبغي عليك الحصول على شهادة الامتحان الوطني للغة الهولندية كلغة ثانية (Staatsexamen NT2-II) . بالنسبة للدراسات الإنجليزية ينبغي عليك إنجاز امتحان-IELTS أو امتحان-TOEFL.</b>
        <br>
        <br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <b>يجب أن يكون لديك تكوين مسبق كافي. إذا كنت قد حصلت على شهادة في بلدك الأصلي، يمكنك طلب تقييمها من خلال معادلة الشهادات دوليا</b><a href="www.idw.nl">(IDW): www.idw.nl) .</a>
        <b>على أساس ذلك التقييم تحدد المؤسسة التعليمية ما إذا كان تكوينك السابق كافيا أو ربما يمكن حتى منحك إعفاء من متابعة (جزء) من التكوين. إذا لم تكن تتوفر على شهادة و/أو كان تكوينك السابق غير كاف،  ينبغي عليك عندئذ إجراء امتحانات القبول: امتحان القبول للبالغين ٢١+. استفسر لدى المؤسسة عن المكان الذي تريد فيه متابعة دراستك.</b>
        <br>
        <br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <b>السنة التحضيرية هي مسار تحضر فيه نفسك لمتابعة تكوين -التعليم المهني العالي أو الدراسة بالجامعة. تقوم بتحسين مهارة اللغة الهولندية و تدرس المواد التي تكون مهمة بالنسبة لدراستك. بالإضافة إلى ذلك  تدرس مواد أخرى، مثل مهارات الدراسة، علوم الحاسوب والتوجه الإجتماعي. توفّر السنة التحضيرية لك أيضا فرصة جيدة للتعوُّد على الثقافة التعليمية الهولندية. </b>
        <a href="https://www.uaf.nl/mijnuaf/mijnuaf_studie/voorbereiden_op_een_studie/schakeljaren"> استفسر لدى المؤسسة التكوينية أو لدى UAF  ما إذا كان لك الحق في متابعة السنة التحضيرية.</a>
        <br>
        <br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <b>إنتبه: إذا كنت عند بلوغك سن ١٨ سنة غير متابع لتكوين ما، أو أنك لم تقم بإنهاء تكوينك، غالبا ما تكون ملزما بعدُ باجتياز امتحان الإندماج أو الامتحان الوطني (Staatsexamen NT2-II).</b>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">التمويل الدراسي</h2>
        <label>هل تتبع برنامجا أم ستبدأ سنة دراسية؟ هل تتوفر على تصريح إقامة لجوء، أو تصريح نظامي لإقامة دائمة؟ وسنك يتراوح ما بين ١٨ و ٣٠ سنة؟ يمكنك غالبا تقديم طلب الحصول على إعانة مالية (بالنسبة للتعليم الثانوي و التعليم المهني الثانوي) أو تمويل دراسي (بالنسبة للتعليم الثانوي المهني، التعليم المهني العالي والجامعة) لدى المصلحة التنفيذية للتعليم (DUO). التمويل الدراسي  هو جزء من منحة (منحة دراسية تكميلية) وجزء من القرض الذي ينبغي عليك تسديده بعد إنهاء دراستك، يعدُّ جزء من الإعانة المالية منحة دراسية. لمعرفة ما إذا كان لك الحق في الحصول على ذلك، قم بزيارة الموقع الإلكتروني</label>
        <a href="www.duo.nl"> www.duo.nl .</a><a href="https://duo.nl/particulier/levenlanglerenkrediet.jsp"> .إذا كان عمرك يزيد عن ٣٠ سنة وأقل من ٥٥ عاما، يمكنك أيضا و تحت شروط معينة اقتراض المال لدى DUO لأداء رسوم الجامعة أو رسوم الدراسة. </a>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">مؤسسة الطلاب اللاجئين</h2>
        <label>تقوم مؤسسة الطلاب اللاجئين UAF بإرشاد اللاجئين في دراستهم و على إيجاد وظيفة. حتى إذا كنت لا تتوفر على تصريح إقامة أو ليس لك الحق في الحصول على تمويل للدراسة، من الممكن أن تتلقى دعما ماليا للدراسة التي ستتابعها، على سبيل المثال رسوم الجامعة، دورات اللغة الدراسية، الكتب الدراسية و تكاليف المواصلات. يمكن لمؤسسة الطلاب اللاجئين  مساعدتك أيضا على اختيار دراستك و توجيهك أثناء الدراسة و مساعدتك في البحث عن عمل. لذلك ينبغي عليك ان تقوم بتسجيل نفسك لدى UAF</label>
        <a href="https://supportscan.uaf.nl"> اقرأ المزيد عن إجراء الإختيار وما الذي تقدمه UAF.</a>
        </div>
    </div>
    </div>
    <div class="cnt_heads w3-container w3-mobile w3-card-4 w3-white">
        <a href="https://www.vluchtelingenwerk.nl/forrefugees/onderwijs?language=ar"> المصدر </a>
    </div>
    </div>
</body>
</html>