<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
        <?php require(realpath(dirname(__FILE__) . '/..') . '/inc/head.php') ?>

    <title>العمل و الدخل<</title>


</head>
<body>
    <div class="parallax">
        <div class="mheader w3-container w3-mobile w3-card-4">
        <img class="imgtext" src="../images/header.png">
        <div class="topcorner">
             <a style="color: white;font-size: 18px" href="<?= base_url().'/'; ?>">الصفحة الرئيسية</a>
                <span> - </span>
            <a style="color: white;font-size: 18px" href="<?= base_url().'Student_text/work_hol'; ?>">Nederland</a>
        </div>
    </div>
    <div class="cnt_heads w3-container w3-mobile">
    <div class="col-sm-2"></div>
    <div class="col-sm-8 w3-container aracnt w3-container w3-mobile we-border w3-card-4">
        <div class="w3-mobile"><img class="imgtext" src="../images/Arbeidsparticipatie.jpg"></div>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">العمل و الدخل</h2>
        <label><b>يرغب العديد من اللاجئين الشروع في العمل بسرعة. يعدُّ العمل خطوة هامة في بناء حياة جديدة في هولندا. تشعر بأنك مفيد وتوفر قوت يومك. مع ذلك، يصعب على الكثير من اللاجئين الحصول على عمل طالما أنهم لم يتمكنوا بعدُ من التحكم في اللغة الهولندية. إلى أن تحصل على عمل، تتلقى في هولندا إعانة مالية من الحكومة. في هذه الصفحة نشرح الأمور المتعلقة بهذه الإعانة الإجتماعية، إيجاد فرص العمل وضريبة الدخل.</b></label>
        </div>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">العمل بواسطة تصريح إقامة</h2>
        <label><b>بتوفرك على تصريح إقامة لجوء تكون لك نفس الحقوق والالتزامات في سوق العمل مثل أي هولندي. يذكر على وثيقة الأجانب الخاصة بك (بطاقة الاقامة) مسموح العمل، تصريح اذن للعمل غير مطلوب  ‘Arbeid vrij toegestaan; TWV niet vereist’. بواسطة بعض تصاريح الإقامة لا يُسمح لك بالعمل، يتم ذكر ذلك على وثيقة الأجانب.</b></label>
        </div>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">من الذي يمكنه مساعدتي على إيجاد عمل؟</h2>
        <label>استفسر لدى بلديتك عن الخيارات المتاحة في محل سكنك ومحيط عيشك. غالبا ما  تعين وكالات التشغيل الناس لدى أرباب العمل من أجل أشغال مؤقتة. يمكن للمنظمات غير الحكومية مثل مؤسسة مساعدة اللاجئين، منظمة الطلاب للاجئين (UAF) و الموقع الإلكتروني Refugee Talent Hub أحيانا مساعدتك على إيجاد عمل.</label>
        </div>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">نصائح لإيجاد عمل شخصيا</h2>
        <span class="glyphicon glyphicon-chevron-left"></span><b>قم بإعداد سيرة ذاتية جيدة وواضحة تشمل تكويناتك الدراسية و خبرتك العملية.</b><br><br>
        <span class="glyphicon glyphicon-chevron-left">
        </span><b>م بإعداد ملف تعريف جيد في الموقع </b>
        <a href="www.linkedin.com">www.linkedin.com</a> 
        <b>مرفقا بصورة أنيقة.</b><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <b>قم بإنشاء ملف تعريف في الموقع</b>
        <a href="www.refugeetalenthub.com">www.refugeetalenthub.com.</a><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <b>إبحثْ عن الوظائف الشاغرة على مواقع الإنترنت مثل   </b>
        <a href="www.indeed.nl">www.indeed.nl</a>
        <b>,</b>
        <a href="www.nationalevacaturebank.nl">www.nationalevacaturebank.nl</a>
        <b>و  </b>
        <a href="www.werk.nl">www.werk.nl.</a><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span><b>اسأل داخل شبكتك الإجتماعية أو أي شخص ما إذا كان على عِلم بأي عمل يناسبك.</b><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span><b>إذا کنت ترید التسجیل لدى وکالات التشغيل، ابذل حينئذ قصارى جهدك من أجل ذلك. ينبغي أن يقتنع بك موظفو وكالة التشغيل قبل تقديمك لرب العمل.</b><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span><b>قم بالعمل التطوعي. هكذا تكتسب تجربة عملية، تقوم بتحسين مستوى لغتك الهولندية، تقوم ببناء شبكة اجتماعية خاصة بك، تشعر بأنك مفيد للآخرين، وتظهر لأرباب العمل على أنك محب لعملك.</b>
        <a href="https://www.vluchtelingenwerk.nl/forrefugees/word-vrijwilliger-bij-vluchtelingenwerk?language=ar">  حتى مؤسسة مساعدة اللاجئين تبحث أيضا بانتظام عن متطوعين.</a><br><br>
        <iframe width="100%" height="315" src="https://www.youtube.com/embed/Vt2IyXAqbN8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">ضريبة الدخل</h2>
        <br>
        <label>إذا كنت تعمل، لكن أيضا إذا كنت تتلفى إعانة إجتماعية، ينبغي  ضريبة الدخل. غالبا ما يقوم رب عملك بذلك أو البلدية إذا كنت تتلقى إعانة إجتماعية. يمكن لمصلحة الضرائب مرة واحدة في السنة أن تطلب منك مدها إلكترونيا بكل البيانات المتعلقة بدخلك. هذا ما يسمى الإقرار الضريبي. إذا تلقيت رسالة من مصلحة الضرائب حول الإقرار الضريبي، ينبغي عليك القيام بهذا الأخير. من ثم تقوم مصلحة الضرائب بحساب ما إذا كنت قد دفعت ما يكفي من الضرائب، أو ربما عليك دفع مبلغ إضافي أو بالعكس ستسترد مبلغا ماليا. لكي تكون متأكدا من أنك قمت بتعبئة صحيحة للإقرار الضريبي، يمكنك الحصول على مساعدة من مصلحة الضرائب. يمكنك تحديد موعد عبر الإتصال برقم الضرائب:   ٠٥٤٣- ٠٨٠٠ </label>
        <iframe width="100%" height="400px" src="https://www.youtube.com/embed/FpRrD9hipdo" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <br>
        <label>هل ترغب في مشاهدة المزيد من اشرطة الفيديو حول هذا الموضوع ؟ </label>
        <br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <a href="https://www.youtube.com/watch?v=-B1R9ojPoVc&feature=youtu.be">فيديو عن المرتجعات الاضافية. >></a><br><br>
        <span class="glyphicon glyphicon-chevron-left"></span>
        <a href="https://www.youtube.com/watch?v=V1Ly60On7dY&feature=youtu.be">فيديو عن المرتجعات الاضافية. >></a><br><br>
        <div class="w3-mobile"><img class="imgtext" src="../images/Automonteur.jpg"></div>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">إنتبه!</h2>
        <p class="w3-xlarge">استرداد فائض الضريبة</p>
        <label>إذا كنت قد دفعت أكثر من اللازم عن ضريبة الدخل، على سبيل المثال، إذا كنت قد قضيت فترة من السنة في مركز إيواء طالبي اللجوء، يمكنك استرداد مبلغ مالي بواسطة تعبئة استمارة لكن انتبه: من الممكن أن تعتبر البلدية هذا المبلغ المسترد كدخل. تخصم البلدية هذا المبلغ المسترد من الإعانة الإجتماعية الخاصة بك. لذلك استفسر مسبقا عن كيفية تعامل البلدية مع المبلغ المسترد من الضرائب قبل أن تقوم بتعبئة استمارة</label>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">الدخل والعمل أثناء إجراء اللجوء</h2>
        <label>في مركز طالبي اللجوء تحصل أسبوعيا من الهيئة المركزية لإيواء اللاجئين على نفقة المعيشة لشراء الملابس والطعام. إذا استمر إجراء اللجوء الخاص بك لمدة أطول من ستة أشهر، يُسمح لك بالعمل مقابل أجر أو العمل كصاحب مشروع مستقل. يُسمح بذلك لمدة أقصاها ٢٤ أسبوعا في السنة. ينبغي على رب العمل الخاص بك أن يتقدم بطلب الحصول على تصريح  عمل من أجل ذلك: (Tewerkstellingsvergunning TWV). إذا كنت تتلقى دخلا، يتم اقتطاع (جزء) من مال المعيشة. أثناء إجراء اللجوء يمكنك بالطبع أيضا القيام بعمل تطوعي (عمل من غير دخل مُؤدّى عنه).</label>
        </div>
        <br>
        <br>
        <div class="w3-mobile">
        <h2 class="cnt_heads w3-red">الدخل والضمان الاجتماعي</h2>
        <label>إذا كنت لم تحصل بعدُ على عمل أو لديك دخل منخفض، يمكنك الاستفادة من بعض التسهيلات. من أجل تقديم طلب الحصول على هذه التسهيلات، أنت بحاجة إلى رقم خدمة المواطن و رقم DigiD. </label>
        <a href="https://www.vluchtelingenwerk.nl/forrefugees/huisvesting?language=ar"> للحصول على معلومات حول رقم DigiD، راجع صفحة السكن.</a>
        <br>
        <br>
        <p class="w3-xlarge">١. تعويض الإعانة الإجتماعية</p>
        <label>إذا كنت ستنتقل من مركز طالبي اللجوء للعيش في منطقة البلدية ولم تجد بعدُ وظيفة، يمكنك عندئذ التقدم بطلب الحصول على المساعدة المالية الإجتماعية من البلدية. غالبا ما تساعدك مؤسسة مساعدة اللاجئين على ذلك قبل انتقالك من مركز إيواء طالبي اللجوء. المساعدة المالية الإجتماعية هي مبلغ شهري تتلقاه من الحكومة الهولندية. هو دخل منخفض ينبغي عليك به تدبير أمورك المالية. إذا كنت قد حصلت على قرض من البلدية لتأثيث منزلك، سيتم  لفترة معينة خسم مبلغ مالي من هذه المساعدة المالية الإجتماعية الخاصة بك. بالإضافة إلى ذلك ترغب بعض البلديات في أن تبذل مجهودا مقابل حصولك على المساعدة المالية الإجتماعية وذلك بالقيام بعمل تطوعي على سبيل المثال و/أو إثبات أنك تتابع دروس اللغة الهولندية.</label>
        <br>
        <br>
        <p class="w3-xlarge">٢. علاوة الإيجار والرعاية الصحية</p>
        <label>عندما يكون لديك دخل منخفض، غالبا ما يحق لك الحصول على علاوات. يعني هذا أن الحكومة الهولندية تساهم في تكاليف الإيجار والتأمين الصحي الخاصة بك. يعتمد مبلغ  علاوة الإيجار وعلاوة الرعاية الصحية على وضعك الشخصي ومستوى دخلك. قبل انتقالك من مركز إيواء طالبي اللجوء إلى منزل، تقوم الهيئة المركزية لإيواء اللاجئين بتقديم طلب الحصول على علاوة الإيجار وعلاوة الرعاية من أجلك. من أجل ذلك تحتاج الهيئة المركزية لإيواء اللاجئين إلى نسخة موقعة من عقد الإيجار. لذلك احرص على أن يقوم موظف التواصل الخاص بك يتوصيل هذه النسخة الى الهيئة المركزية لإيواء اللاجئين.تقوم مصلحة الضرائب بدفع العلاوات كل شهر كدفعة مقدما. في بداية السنة الجديدة يتم حساب ما إذا كانت العلاوات المدفوعة صحيحة. إذا كنت مثلا قد حصلت في منتصف السنة على وظيفة بأجر (أفضل)، ربما يكون عليك عندئذ إعادة قسم من هذه العلاوات. قم دائما بالإبلاغ في الوقت المناسب عن  التغييرات الحاصلة في دخلك إلى مصلحة الضرائب.</label>
        <a href="https://www.belastingdienst.nl/wps/wcm/connect/nl/toeslagen/toeslagen"> مزيد من المعلومات حول العلاوات باللغة الهولندية.</a>
        <br><br>
        <p class="w3-xlarge">٣. علاوة الأطفال</p>
        <label>علاوة الأطفال هي مساهمة مالية من الحكومة الهولندية في تكاليف  تربية أطفالك البالغة أعمارهم حتى سن ١٨ سنة. مقدار هذا المبلغ يعتمد على سن طفلك وما إذا كان طفلك يقطن معك في المنزل. يتم صرف علاوة الأطفال مرة كل ثلاثة أشهر من قِبل بنك التأمين الإجتماعي (SVB). إذا حصلت على تصريح الإقامة، يمكن تقديم طلب الحصول على علاوة الأطفال. أحيانا تقوم الهيئة المركزية لإيواء اللاجئين بذلك من أجلك. يتم إيقاف الإمداد بمال المعيشة الخاص بأطفالك الذي كنت تتلقاه في مركز إيواء طالبي اللجوء بعد ثلاثة أشهر من حصولكم على تصريح الإقامة.</label>
        <a href="https://www.svb.nl/int/nl/kinderbijslag/aanvragen/hoe_kunt_u_kinderbijslag_aanvragen/u_woont_of_werkt_sinds_kort_in_Nederland/index.jsp"> مزيد من المعلومات حول تقديم طلب الحصول على علاوة الأطفال بلغات مختلفة.</a>
        <br><br>
        <p class="w3-xlarge">٤. الميزانية المخصصة للطفل</p>
        <label>الميزانية المخصصة للطفل هي مساهمة مالية شهرية للأسر إلى جانب علاوة الأطفال. هي ميزانية مخصصة للأسر ذات الدخل المنخفض والمتوسط و يتم صرفُها من قِبل مصلحة الضرائب. إذا كنت تحصل على علاوة الأطفال - وبعد انتقالك للسكن في منطقة البلدية تحصل أيضا على علاوة الإيجار و/أو الرعاية - سوف تتلقى تلقائيا الميزانية المخصصة للطفل أيضا. هل شريك حياتك لا يزال في الخارج؟ يمكن عندئذ أن تنشأ هناك مشاكل فيما يخص الميزانية المخصصة للطفل بمجرد وصول شريك حياتك إلى هولندا. استفسر لدى مؤسسة مساعدة اللاجئين عما عليك القيام به لتفادي ذلك. </label>
        <a href="https://www.belastingdienst.nl/wps/wcm/connect/bldcontentnl/belastingdienst/prive/toeslagen/kindgebonden-budget/">  مزيد من المعلومات حول الميزانية المخصصة للطفل باللغة الهولندية.</a>
        <br><br>
        <p class="w3-xlarge">٥. علاوة حضانة الأطفال</p>
        <label>إذا كنت تعمل أو تتابع دروس الاندماج و لم يذهب أطفالك بعدُ إلى التعليم الثانوي، يمكنهم عندئذ الذهاب إلى حضانة الأطفال أو حضانة ما بعد الدوام المدرسي (BSO). يمكنك الحصول من الحكومة الهولندية على مساهمة مالية لدفع (جزء من) هذه التكاليف. هذا ما يسمى بعلاوة حضانة الأطفال. إنتبه: إذا كان شريك حياتك لا يقطن (بعدُ) في هولندا، غالبا ما لا يكون لك الحق في علاوة حضانة الأطفال. استفسر عن ذلك لدى مؤسسة مساعدة اللاجئين أو مصحلة الضرائب لتفادي  وجوب سدادك لمبلغ كبير.</label>
        <a href="https://www.belastingdienst.nl/wps/wcm/connect/bldcontentnl/belastingdienst/prive/toeslagen/kinderopvangtoeslag/">  مزيد من المعلومات حول علاوة حضانة الأطفال باللغة الهولندية.</a>
        <br><br>
        <p class="w3-xlarge">٦. مؤسسة توزيع الأغذية و ترتيبات أخرى</p>
        <label>توجد في كثير من البلديات منظمات تقوم بتوزيع المواد الغذائية (الطعام) على الأسر ذات الدخل المنخفض. هذا ما يسمى "voedselbank". يمكن لمُساعِدك التابع لمؤسسة مساعدة اللاجئين بحْث ما إذا كان لك الحق في ذلك ومساعدتك على التسجيل.من الممكن أن تكون هناك أنظمة مختلفة حسب كل بلدية بالنسبة للأشخاص و الأسر ذات دخل منخفض. خذ بعين الإعتبار صندوق الطوارئ الخاص بتكاليف عالية غير متوقعة، أو الصندوق الذي يدفع مبلغ الإشتراك في النادي الرياضي لطفلك. استفسر عن ذلك لدى بلديتك أو مساعِدِك التابع لمؤسسة مساعدة اللاجئين.</label>
        <br><br>
        </div>
    </div>
    </div>
    <div class="cnt_heads w3-container w3-mobile w3-card-4 w3-white">
    <a href="https://www.vluchtelingenwerk.nl/forrefugees/werk-inkomen?language=ar"> المصدر </a>
    </div>
    </div>
</body>
</html>